{"title":"第五章 真相大白","content":"\r\n                       可没想到的是，第三根银针刺入后小男孩马上开始口吐白沫，浑身抽搐，脸色变得如同死人一般苍白。与此同时，床头的监控仪器发出刺耳的鸣叫声，血压降低，心跳迅速减缓，眼见着已经到了生死垂危的状态。看着眼前的情景谢海涛顿时傻眼了，拿在手中的第四根银针再也没有刺下去的勇气。董天达怒道：“这到底怎么回事？你到底会不会治病？怎么给我儿子治成这个样子了？”周永良也紧张的说道：“谢医生，这到底是怎么了？刚刚你治愈那起病例的时候也有这种情况吗？”“局长，我……我……”谢海涛满头的冷汗，急得说不出话来，心里也是一头的雾水，不知道是怎么回事。他刚刚记得清清楚楚，叶不凡就是这样给小男孩治病的，怎么到了自己手里非但不管用，相反还加重了病情？看到儿子的情况越来越危急，董天达怒吼道：“你他妈少废话，赶快给我儿子治病。”“是啊，你还磨磨唧唧的干什么？赶快想办法救人啊！”马海东也急得不得了，如果谢海涛真的治死了董天达的儿子，恐怕自己这个院长也做到头了。谢海涛无奈之下将刺入了的三根银针尽数拔出，可小男孩的状况依旧没有任何缓解。董天达急的直蹦，“姓谢的，我就这么一个儿子，他真要有个三长两短老子立即弄死你。”周永良怒道：“谢海涛，你刚刚不是已经治愈了一个患者吗？怎么现在不行了？”“我……我……”谢海涛浑身都被冷汗湿透了，支支吾吾了半天，却连一句完整的话都说不出来。马海东感觉事情有些不对，对旁边的张小曼说道：“你说，到底是怎么回事？”张小曼迟疑了一下，最终还是说道：“治愈那个小孩的根本不是谢医生，而是外面那个叫叶不凡的病人家属。”眼见着事情已经彻底败露，谢海涛双腿一软瘫倒在地。得知真相后董天达立即冲出了急救室，现在不管是谁，只要能救他的儿子就行。冲到叶不凡面前，他急切的说道：“小伙子，求求你救救我儿子，条件随便你开。”“可以。”叶不凡对这个结果并不意外，而且小男孩的情况紧急，再耽误不得。他让欧阳岚先回去休息，然后跟着董天达进了急救室。进门后，他瞥了一眼瘫软在地的谢海涛，来到小男孩的床前，取出银针开始施针治疗。原本床头的监控仪器不断发出刺耳的警报声，但随着银针的一根根刺入，仪器停止了鸣叫。与此同时小男孩儿也不再抽搐和口吐白沫，脸色慢慢恢复了红润，呼吸也平稳下来。第二次治疗这种病例，叶不凡已经轻车熟路，很快便将小男孩的指尖刺破，挤出两滴毒血。等他收回银针，床头的各种监测仪器数据都恢复正常，小男孩儿睁开眼睛，从床上坐了起来。“神医！真是神医啊！”董天达拉着叶不凡的手说道，“小神医，我们董家三代单传，你救了我儿子就是救了我们整个董家。我们董家最不缺的就是酒楼，老哥刚刚新建了一座大酒楼，就当诊金送给小兄弟了，回去就给你办过户手续。”叶不凡之前虽然只是一个穷小子，但是他获得了古医门的传承，对董天达的表现并不意外，毕竟钱财再多也无法跟人命相比。古医门给人治病，曾经有人送上一座城作为诊金。看到一出手便赚到一栋酒楼，周永良和马海东眼神中都露出羡慕的神色。董天达是个极为精明的商人，他这么做并不是一时冲动。能够结交一个神医，关键时候就等于多了一条命，毕竟钱财再多也要有命享用才行。在他看来，如果仅仅拿出一些钱不足以结交叶不凡这种高人，所以才抛出了这个大手笔。如今见叶不凡神色淡然，更加肯定了自己内心的想法。他留了叶不凡的电话号码，然后又拿出一张名片说道，“小兄弟，以后有事尽管找我。”董天达再三表示感谢后带着孩子离开了，紧接着其他患者陆续的带着孩子来到江南医院，都被叶不凡一一救治。看到将最后一个生病的孩子也救治完毕，周永良松了口气，这件事在整个江南市的影响极大，市里高层都有关注。现在江南医院成功救治了所有被感染的孩子，也算是给他挣足了脸面。“小叶，这次你可是帮了我的大忙，有什么需要我帮忙的尽管说。”叶不凡收起银针，瞥了一眼旁边的谢海涛说道：“周局长，我还真有件事需要你帮忙。”周永良说道：“有什么事尽管说。”似乎感受到了叶不凡要说什么，谢海涛满脸乞求的看着他。可叶不凡看都不看一眼，摸出那张收费明细说道：“周局长，马院长，这是刚刚谢医生给我母亲的收费明细。我母亲昨天晚上入院到这里，至今还没有到24个小时却花了三万九千八。明明得的是重度脑出血，可这用药里面还有抗血栓的药物，有治疗心脏病的药物，就差没有壮阳药了。还有输液，这些吊瓶加起来至少在25公斤以上，就算是给牛打进去恐怕也吃不消吧？到现在我还欠着医院三万多的医药费，二位看应该怎么办吧？”周永良和马海东都是医疗系统出身，一眼就看出了收费明细中的猫腻。“混蛋，你干的好事！”马海东抓起收费凭证狠狠的摔在了谢海涛的脸上，“刚刚弄虚作假，冒领叶小兄弟的功劳，现在又搞出这么多乱七八糟的东西。你这种人根本不配做医生，从现在开始，你被开除了。”这下谢海涛彻底傻眼了，满脸哀求的说道：“院长，求求你，再给我一个机会，以后我再也不敢了。”叶不凡说道：“马院长，这种私自夹带药物、乱收费的行为好像已经触犯了法律吧？我觉得交给警察处理更为合适。而且他应该不止这一次，之前肯定还有很多，要都查清楚才行。”周永良说道：“叶小兄弟说的没错，这种人就是医疗界的蛀虫，医生的名誉就是被他们败坏的，必须要一查到底，然后交给警方处理。”\r\n                "}