{"title":"第二十一章 他是你的老板","content":"\r\n                       在场的人都顺着声音看去，只见董天达大步走了过来。见自己的老板来了，张大庆赶忙一脸谄媚的迎了上去：“老板，您来了，这有个不开眼的跑到咱们酒楼闹事，我马上就把他处理了……”还没等他说完，董天达一个大嘴巴抽在他的脸上。“混账东西，我先把你处理了，竟敢对叶先生不敬！”董天达肺都要气炸了，自己费尽心机的想讨好叶不凡，甚至连酒楼都送出去了，可这个猪脑子手下竟然要对人家动手，这不是给自己拆台吗？他来到叶不凡面前，一脸歉意的说道：“叶医生，不好意思，路上有点堵车，我来晚了。您放心，这件事我一定给您一个交待。”回过头来，他又对张大庆说道：“你告诉我，这到底是怎么回事？”张大庆被刚刚的一巴掌彻底打懵逼了，有些不知所措的说道：“老板，是马先生说，这位叶先生是混进来的……”知道自己惹了大祸，事到如今他也只能将责任推到马文博身上，寄希望于马文博跟老板的关系渡过这一关。见董天达看向自己，马文博赶忙伸出双手上前说道：“董先生好！”董天达冷冷的看了他一眼，丝毫没有要伸手的意思。“你是谁？我跟你很熟吗？”马文博收回双手，讪讪的说道：“董先生真是贵人多忘事，咱们一起吃过饭，我爸是马有才。”事实上他说自己认识董天达，完全是在往自己脸上贴金，就算是他父亲跟人家也不是一个级别。董家是资产上百亿的餐饮界大佬，而他们家不过是上亿资产的暴发户罢了，两者之间根本没有什么可比性。他原本是想借这个装装牛逼，给自己长长脸面，没想到真的遇上了董天达，牛皮瞬间吹破。虽然他将自己老爹的名号都搬了出来，但董天达依旧没有看他一眼，扭头看向了张大庆。“混账东西，你这经理是怎么做的？”“老板，你听我解释……”张大庆还想说点什么，却被董天达直接打断，“不要再叫我老板了，从今天开始这座醉江南酒楼属于叶先生，他才是这里的老板。”说完他打开手中的公文包，从里面取出转让手续送到叶不凡面前，“叶先生，相关手续我都办完了，从现在开始，酒楼的一切都是您说了算。”他这话说完，在场的众人都傻眼了。张大庆做梦也没想到，刚刚自己还看不起的穷小子转眼之间成了自己的老板，而自己非但没有讨好，相反还要让保安把他赶出去，还有比这更作死的吗？朱琳琳也瞪大了两只眼睛，实在不敢相信眼前这一切，一个小时之前她嫌弃叶不凡没钱，把他一脚踢开，现在人家竟然成了这么大一栋酒楼的老板。如果不是马文博认识董天达，她甚至以为这只是一场戏。马文博脸上火辣辣的，刚刚他还百般嘲笑人家没钱到这里吃饭，可人家马上就成了老板，还有比这更打脸的吗？张大庆率先回过神来，接连两个大嘴巴抽在自己的脸上，然后一脸谄媚的说道：“老板，刚刚的事情都是我的错，是我瞎了狗眼，现在向您道歉，求您千万不要跟我计较……”叶不凡淡淡的说道：“用不着，我也不是你的老板，从现在开始你被开除了。”“千万不要啊老板！”张大庆连忙说道，“刚刚确实是我的错，但也是事出有因，我也没想到您会来到马先生订的包房啊。看在情有可原的份儿上，您就原谅我这一次吧。”他在餐饮界熬了这么多年才好不容易做到总经理的位置，每年的薪金不菲，如果就这样被开除那么多年的努力就都泡汤了。叶不凡淡淡的说道：“我已经给过你机会了，告诉你去查一下登记记录，可是你不听。在你的眼中已经将客人划成了三六九等，不管马文博说什么你都信，我说什么你都不信，像你这种戴着有色眼镜的人确实不适合在我这里工作。“姓叶的，明明就是你在说谎。”马文博惧怕董天达，却不惧怕叶不凡，他摸出手机说道：“你们看看，我这里有订餐记录，订的就是这1号包房。”见他说得语气坚定，叶不凡心中也有些疑惑，难道说是秦楚楚搞错了？这时张大庆一把抓过手机向上面看去，随后脸色一片惨白，“姓马的，我可被你坑惨了，你这种人到底到没到过高档消费场所？知不知道自己订的是什么？你订的只是普通1号包房，而这里是VIP1号包房，完全就是两回事！”此刻他肠子都悔青了，早知道刚刚就应该查看一下马文博的短信，也不至于犯这么大的错误。“这……”马文博一脸的尴尬，自己走错了房间，跑到人家这高档包房，还在这里吆五喝六的装逼，这人确实是丢大了。张大庆一脸哀求的说道：“老板，求求你再给我一次机会，我以后肯定忠心耿耿……”叶不凡摆了摆手说道：“我刚刚已经说过，最后一次机会已经给你了，只可惜你没有把握住。你这种人不适合在我这里做事，赶紧收拾东西滚吧！”“我……”张大庆满肚子的不甘心，可是又无可奈何，只能垂头丧气的离开这里。叶不凡又看向马文博和朱琳琳：“你们刚刚不是说，有我在就不会到这里来了吗？从今天开始，你们将会被拉入我酒楼的黑名单，以后都不做你们的生意。”马文博脸上一阵火辣辣的刺痛，刚刚他想用身份将叶不凡挤走，可人家却成了这里的老板，最终要走的是自己。“小子，有什么好神气的，你的女人还不是被我抢走了。”他愤愤的瞪了一眼叶不凡，然后对朱琳琳说道，“还在这儿干什么？嫌不够丢人吗？赶快跟我走。”但意外的是朱琳琳并没跟他一起离开，而是扑到了叶不凡的面前，满脸乞求的说道：“小凡，这次是我错了，看在以前的情分上，咱们重新在一起好不好？”她刚才心中已经盘算好了，马文博虽然有钱，但跟自己只是玩玩罢了，自己并不能真正的拿到多少，搞不好哪天还会被一脚踢开。而叶不凡不同，以前两个人在一起的时候，就算是有100块他也会都花在她的身上，况且现在已经有了一座价值数千万的大酒楼。要能够重新跟叶不凡走到一起，那她以后就是千万富姐了！\r\n                "}