{"title":"第二十六章 收保护费","content":"\r\n                       说话间他不经意的扫视了一下秦楚楚，看到长裙下面的风景后不由感觉鼻孔一阵发热，这女人的身材也太完美了一点。多一分嫌肥，少一分嫌少，完美的简直比得上雕塑上的维纳斯，只是比她多了两条精致的手臂。正因为这样，看了一眼之后的感觉太过刺激，他赶忙扭过头去，生怕会不争气的流出鼻血，那样可就丢人丢大了。看到他的神情，又想到接连两次在一起的情景，秦楚楚吓了一跳，如果叶不凡真的拥有一双透视眼，那自己在岂不是被看光光了？想到这里她一阵恐惧，马上用双手护住胸口，紧张的说道：“你说的不会是真的吧？”“当然不会是真的，人怎么可能会有透视眼。”叶不凡连忙给自己找了个借口，说道：“我就是比你观察的细致了一些，刚刚那人的胸口露出了一些刺青，让我看到了。”听他这么一说，秦楚楚感觉也是合情合理，不由的松了口气说道：“这还差不多，真是吓死我了。”叶不凡偷偷的又透视了一下胸口那美妙的风光，顿时感觉脸红心跳，这种风景对他的刺激实在是太大了，赶忙将目光挪开。看到他的样子，秦楚楚又不满的说道：“你干嘛不看我？难道我长得很丑吗？”叶不凡心中暗暗叫苦，女人真是种奇怪的生物，看也不行，不看也不行，到底想闹哪样？好在两人很快来到了停车场，秦楚楚上车离开了这里，叶不凡也回到了他租住的那间酒店。相比之下酒店的条件要比宿舍好了许多，最关键的是安静，不会担心修炼的时候会被人打扰。第二天一早，他神清气爽的离开了酒店，向着母亲的早点摊儿赶去。欧阳岚的厨艺是非常好的，吃了这么多地方的早点，没有一处能比得上母亲亲手蒸的包子。叶不凡没有吃饭，想过去享用一下母亲亲手做的早点，顺带着给母亲帮帮忙。欧阳岚经营的早点摊儿距离这里有一段距离，在东城区的城中村，这里早就叫喊着要搬迁，不过迟迟未动。欧阳岚三年前被几个舅舅从家里赶出来，便一个人来到了江南市，租下了一个十几平米的小房子经营早点，辛辛苦苦的赚钱供着兄妹两个上学。妹妹欧阳婧比叶不凡小一岁，在江北市读大学。穷人的孩子早当家，虽然放了暑假，欧阳婧也在外面勤工俭学，并没有回来。想到欧阳岚这些年对自己的好，叶不凡心中不由一阵感动，自己虽然是个领养的孩子，但母亲从来都是把他当成亲生的对待，甚至比对亲女儿还要好。城中村的环境极差，四周的建筑破破烂烂，旁边的臭水沟不断散发着恶臭，再加上昨晚刚刚下过雨，道路更是泥泞不堪。叶不凡一边走一边皱眉，欧阳岚之所以租住在这里，就因为这里的房价便宜。好在自己有钱了，也有了自己的酒楼，以后母亲和妹妹都不用再受苦。欧阳岚自从江南医院回来之后，感觉以前的头晕目眩都没有了，浑身上下充满了力量，干什么都是精神头十足，仿佛一下子年轻了十几岁。今天早早的便起来开始卖包子，由于她的包子好吃，老顾客多，很快便将十几屉包子卖掉了一大半。正当她忙活的时候，四五个穿得花花绿绿的小混混来到包子摊前。“老板娘，生意不错啊！”为首的一个穿着花衬衫，留着莫西干头的小混混说道。看到这些人欧阳岚神色一紧，随后满脸堆笑的说道：“几个小兄弟，我这包子摊儿看起来人挺多的，其实根本就不怎么赚钱。你们吃饭了没有？我这刚出锅的包子还热乎着呢，大家随便吃。”莫希干头说道：“别说那么多废话，你这个月的保护费什么时候交？”“这个还请几位小兄弟宽限几天，最近真的没赚什么钱，我刚刚又去了一趟医院……”莫西干头神色迅速冷了下来，嚣张的叫道：“宽限个屁，你去不去医院跟我们有什么关系？只要还活着保护费就一分都不能少！”欧阳岚脸上闪过一抹愤怒，但随后还是忍了下来，从围在腰上的帆布包里摸出一张百元大钞说道：“几位小兄弟，我今天就卖了这么多。”旁边的黄毛小混混上前一把抢过百元大钞，然后说道：“这他妈打发要饭的都不够，这个月你至少要交1000块。”欧阳岚满脸哀求的说道：“我这卖包子一个月也就赚个两三千块，我还要吃饭，还要供孩子上学，哪有那么多钱啊？”莫希干头叫道：“你他妈是不是脑子进水了？不知道什么重要吗？这钱可是麻九爷收的，是你的孩子上学重要还是麻九爷的面子重要？”黄毛小混混抬起腿一脚便将旁边的笼屉踹翻，雪白的包子掉了一地。“交不上保护费，你tmd还卖什么包子，以后就喝西北风去吧。”看到这些小混混们如此蛮不讲理，旁边的商贩们都气的不得了，但他们知道这些人都是东城区大混混头子麻九的手下，他们根本招惹不起，敢怒不敢言。这时旁边卖油条大果子的张叔说道：“欧阳大妹子一个女人家还养着两个孩子，挺不容易的，要不几位再宽限几天！”“宽限个屁，她养的几个孩子又他妈不是我生的，跟我有什么关系？”莫希干头蛮横的叫道，“再他妈多管闲事，把你的油条摊儿也砸了。”张叔叹了口气没再说话，虽然同情欧阳岚，但这些人他确实也惹不起。莫希干头对小黄毛说道：“把她那包拿过来，看看还有没有钱。”小黄毛答应一声来到欧阳岚面前，伸手便向腰间的帆布包抓去。欧阳岚神色大变，叶不凡给的那2万块钱可都在包里装着呢，她连忙伸出两只胳膊将包护住。“干什么，这包你们不能动……”莫希干头叫道：“果然还他妈有钱，给我抢过来。”小黄毛伸手抓向帆布包，欧阳岚虽然拼命护着，但她一个女人怎么可能是大男人的对手。撕扯了两下之后，小黄毛抓住了帆布包用力一扯，顿时将包撕成了两半，里面的两叠百元大钞和一些零散的钱币掉了出来。“果然有钱，还他妈跟老子装穷。”小黄毛骂骂咧咧的向那两叠百元大钞抓去，可就在这时一只大脚凭空出现，狠狠的将他的手踩在脚下。\r\n                "}