{"title":"第四章 冒名顶替","content":"\r\n                       周永良再次问道：“是暂时缓解症状，还是彻底治愈？”谢海涛说道：“彻底治愈，绝对是彻底治愈，这孩子现在已经没有任何问题了，家属对治疗效果也非常满意。”“谢医生，没想到你的医术这么好。”周永良并不知道真相是怎么回事，满面笑容的对马海东说道，“马院长，你们医院有高人啊。”谢海涛满脸堆笑的说道：“周局长夸奖了，作为一名医生，这是我的本职工作。”他嘴里说的谦虚，其实心里却乐开了花，能够得到卫生局一把手的赏识，以后自己将前途无量。现在医院还有个副院长的空缺，保不齐就是自己的了。周永良没再说什么，摸出手机拨通了一个电话号码：“董先生，告诉你个好消息，江南医院的谢医生治好了这种病症，马上带你儿子过来吧。”随后他又打了一个电话：“赵副局长，马上通知其他几个医院，将患有这种特殊病症的孩子都转移到江南医院来，这里的谢海涛医生已经找到了有效的治疗办法。”谢海涛一听彻底傻眼了，原以为只有这么一个特殊病例，把功劳抢过来就完了，可没想到还有这么多后续病人。马海东也不知道具体发生了什么，问道：“周局长，这是怎么回事，怎么会有如此多的相同病例？”周永良说道：“这些生病的孩子都是江南市中心小学的学生，今天下午有个孩子捡到了一只蝙蝠，12个接触过蝙蝠的孩子都出现了高热昏迷症状。初步确定是感染了一种新型病毒，这种病毒在国家的病毒库内并没有记载，同样也没有有效药。我将发病的孩子分散到江南市的各大医院进行治疗，希望有人能够治愈这种病症。其他医院没有找到任何有效治疗办法，没想到谢医生成功治愈了那个病例，效果还如此之好，这次江南医院可立了大功。”他又对谢海涛说道：“谢医生，只要你将这些孩子全部治愈，我给你记一大功。”“呃……”谢海涛额头上的冷汗都下来了，他刚刚是冒领叶不凡的功劳，哪里知道如何治愈这种病症。看到他的神情，马海东问道：“怎么了谢医生，有问题吗？”“没……没……没问题。”事到如今谢海涛也不能说自己是冒名顶替，只能咬着牙挺了下来。他之前也学过一些中医，懂得一点针灸，而且刚刚叶不凡给小男孩治病的时候他就在旁边，将刺入的穴位记得清清楚楚。相信按照同一手法进行针灸，应该能够治愈这种病症。想到这里，他的内心又安稳了许多。这时马海东看到了站在旁边的叶不凡和欧阳岚，问道：“这两个人是怎么回事？”谢海涛赶忙说道：“他们是刚刚治愈的患者和家属，等着跟我商量医疗费的问题呢。”马海东说道：“有事情到外面谈，这里是ICU病房，外人不能随便进来。”“是是是，我现在就让他们出去。”谢海涛回过头来说道，“医药费的事情可以商量，等我忙完了出去再跟你们说。”言外之意只要不当场揭露他，药费的事好说。叶不凡嘴角泛起一抹冷笑，他原本是想揭露这家伙的，现在却不急于一时了。想抢自己的功劳也要有那个本事才行，等一下看他怎么收场。他带着母亲来到ICU病房外，找了一张长凳坐了下来。欧阳岚说道：“儿子，咱们手里有了2万块，等一下跟谢医生好好说说，看看能不能用这钱将医药费结了。”叶不凡说道：“不行，他那是乱收费，咱不能惯他的毛病，一分钱都不给。”母子两个人正说着，医院门口传来一阵急促的刹车声，两台黑色的豪华轿车停在门前。一个中年男人下了车，身后的四个黑衣保镖抬着一张担架，担架上躺着一个昏迷的小男孩。“董先生，您来了。”看到中年男人之后，周永良热情的迎了上去。虽然他是一局之长，但对方的身份也不一般，江南天达集团的董事长董天达，餐饮界大佬。天达集团有着举足轻重的影响力，江南市上至顶级的御膳坊大酒楼，下至平民化的大排档，有一半都是董家的。董天达不但拥有数十亿的资产，而且背景不凡，每年给卫生行业的捐款都是七位数。对于这样一个大人物，周永良自然极为客气。不过此时的董天达根本没有客套的心情，焦急的说道“周局长，赶快找医生给我儿子治病，他已经高烧40度了，我怕时间太长会影响孩子的智力。”“董先生放心，一切都已经准备就绪了。”周永良说着让护士将小男孩放到急救床上，回头对谢海涛说道，“谢医生，赶快给董公子治病吧。”“是，局长。”谢海涛答应一声走了过来。董天达说道：“谢医生，只要你能治好我儿子，天达集团必有重谢！”“董先生客气了，治病救人是我的职责。”谢海涛冠冕堂皇的说着，心里却是心花怒放。自己的好运气来了，只要能够治好了董天达的儿子，既能得到领导的赏识，同样又少不了好处，这就是名利双收啊。他一边做着美梦一边取出准备好的银针，来到小男孩的床前。马海东诧异的问道：“谢医生，你这是要做什么？”谢海涛说道：“院长，就目前来讲这种感染的病毒西医并没有有效药，只能通过针灸的方式治疗。”周永良惊讶的说道：“谢医生，你还精通中医？”“说不上精通，凑巧在医书上看过一种针法，刚好能够医治这种病症。”周永良赞叹道：“谢医生果然不同凡响，中医西医样样精通，抓紧时间治疗吧，估计后面的孩子马上也到了。”谢海涛深吸一口气，将叶不凡刚刚行针的场景在脑海中过了一遍，然后取出一根银针，向着小男孩胸口的神藏穴刺去。一针刺入，小男孩的身体一阵颤抖，第二根银针刺入，脸上的神情变得无比痛苦。董天达紧张的说道：“谢医生，你确定这种方式管用吗？”开弓没有回头箭，谢海涛咬着牙说道：“肯定管用，刚刚那个病例就是这样治好的。”见董天达没再说话，他又取出第三根银针向着小男孩胸口的天突穴刺去。\r\n                "}