{"title":"第十五章 叔爷","content":"\r\n                       曹兴华一心学习医术，对于其他的并不在意，点头说道：“这样也好，以后你就是我的师兄。师兄在上，受我一拜。”作为一名中医，曹兴华对于华夏祖上传下来的规矩还是非常尊重的，这一拜实心实意。“呃……”看着眉毛胡子一大把的老头儿给自己鞠躬，口里尊称师兄，叶不凡还是觉得有些怪怪的，不过这已经是最好的结果了。事情商定之后，贺天启吩咐人设置香案，摆上叶逍遥的牌位，然后曹兴华磕头拜师，叶不凡代替叶逍遥将曹兴华收为古医门，成为一名外围弟子。所有礼节执行完毕之后，贺长青说道：“曹老弟，现在叶老弟是你的师兄了，咱们老哥仨以后就平辈论交。”他这话说完，贺天启和贺双双顿时傻眼了，这岂不是说他们都成了晚辈。特别是贺双双，刚刚还对叶不凡吹胡子瞪眼，现在却成了人家的孙子辈。贺长青丝毫不管这些，抬手叫过来贺天启说道：“老三，还不快过来见过你叶叔叔。”“呃……”贺天启一脸的尴尬，不管怎么说他也是名震江南的一方大佬，黑白两道通吃，让他管着一个年轻人叫叔叔，怎么也有点说不过去。叶不凡说道：“算了算了，咱们还是各自叫各自的，以后平辈论交。”贺天启这才长出一口气，拍着胸口说道：“叶老弟，以后江南有什么事你尽管说话，老哥肯定给你摆平。”他这一关过了，但贺长青丝毫没有要放过贺双双的意思，招手叫过来说道：“双双，赶快过来见过你叶叔爷。”叶双双气得一跺脚，叫道：“爷爷，我不叫，他还没有我大呢。”贺长青沉着脸说道：“双双，不能没规矩，礼节不可废。”像他们这种大家族，对于传统的礼节还是非常重视的。而这次叶不凡没有说话，只是笑吟吟的看着贺双双，这丫头刚刚给自己找了不少麻烦，有了戏弄她的机会怎么能放过。“我……”贺双双看了一眼贺长青，知道今天这关过不去了，最终只能无奈的说道：“叔爷好！”说话的声音很低，简直微不可闻，叶不凡掏了掏耳朵说道：“人上了年纪耳朵就不好用，你说什么我没听清啊！”见他在自己面前装老资格，叶双双恨得直咬牙，但碍于贺长青的面子只能再次大声说道：“叔爷好，这回听见了吧？”“听见了，听见了！”叶不凡说道，“既然叫了叔爷，我自然要有所表示，这个你拿去，只要照着方子吃药，很快身体就没问题了。”他说完拿过纸笔，写了一张方子送到贺双双面前。见识了叶不凡的医术之后，贺长青自然知道他每开出一张方子都价值万金，连忙说道：“丫头，还不快谢过你叔爷。”“谢……叔爷！”贺双双嘴里这样说着，心里却恨透了叶不凡，咬牙切齿的暗暗发誓，等有一天落到自己手里，一定要好好教训这家伙不可。正在这时，叶不凡的手机响了起来，是秦楚楚打来的电话。“小凡，你在哪呢？”经历了两次事情之后，秦楚楚跟他的关系亲近了许多，称呼也非常亲切。“我在外面，有什么事吗？”“说好了一起吃饭，江南市新开了一家醉江南大酒楼，那里的饭菜味道不错，我订好了一号包房，晚上六点不见不散。”秦楚楚说完挂断了电话。叶不凡这边的事情处理的也差不多了，不想继续久留，他对贺长青和曹兴华说道：“我还有些事，就先走了。”“那好吧，改天有时间咱们哥仨好好喝一杯。”贺长青对贺双双说道，“丫头，开车送你叔爷回去。”贺双双郁闷的要死，但爷爷的话又不能不听，只能撅着嘴巴，带着叶不凡走出了房间。出门后，她立即掏出口袋里的方子撕了个粉碎，扔进旁边的垃圾桶，仿佛这样能发泄一些心中的怒火。叶不凡只是微微一笑，这丫头胸口的肿块并不乐观，现在把自己的方子扔了，早晚有她好受的。来到院子里，贺双双刚要走向自己的兰博基尼跑车，突然看到了停在旁边的一辆捷达。这是贺家给保姆买菜的车，平时扔在那里从不上锁，钥匙就在车上。“哼，敢占本姑娘的便宜，我才不用跑车送你，让你坐捷达就不错了。”贺双双心里这样想着，直接走向了捷达，打开车门后说道：“上车！”叶不凡自然看出了她的小心思，不过对于这些他并不在意，打开副驾驶的车门坐了上去。贺双双开着车出了别墅，气呼呼的问道：“你要去哪儿？”“江南医科大学，路上有厨具商店给我停一下，我要买些东西。”贺双双似乎多一个字都不想跟他说，直接开着车向前驶去，大约半小时后停在了一个大型的厨具商场门前。叶不凡说道：“跟不跟我一起去逛逛？”“我才不去，动作快点，慢了我可不等你。”贺双双没好气的说道。想到管这个没自己大的家伙叫叔爷，她心中就有控制不住的火气。叶不凡微微一笑，转身进了厨具商店。他刚进门，旁边的一个黄毛小混混便摸出了手机拨通了一个电话号码。“老大，我看见项大少要找的那小子了，跟个女人在一起。”电话那边说道：“那女人是谁？是不是秦家大小姐？”小黄毛说道：“不是，那女人开着一辆破捷达，一看也不是什么有钱人。”“那就好，你在那边盯住了，我马上就带人过去。”小黄毛挂断了电话，两只眼睛紧盯着厨具商店的大门。叶不凡很快便从商店里面走了出来，手中提着大大小小的好几个箱子。他现在已经凑齐了炼制筑基丹的药材，但没有丹炉，只能买些厨具对付一下了。他将这些东西放进捷达车的后排座，然后又坐在副驾驶上，两个人继续向前行驶。车开出去没多久，突然几辆越野车疾驰而来，将捷达车围在正中，紧接着从车上跳下来十几个手持钢管短刀的小混混。为首的是一个光头，手中提着一把长长的大砍刀，一刀将捷达车的前风挡玻璃砍了个粉碎，然后指着车中叫道：“快给老子滚下来！”在他身后那些小混混们也毫不客气地挥舞着手中的钢管，噼里啪啦的落在捷达车的身上，眨眼之间便将一辆八成新的捷达砸的破破烂烂。\r\n                "}