{"title":"第四十二章 汉代陶俑","content":"\r\n                       “知道了老大！”黑皮说完一伸手，从柜台下面取出一只破碎的花瓶，以往他们碰瓷儿用的就是这东西。“你他妈是猪脑子吗？”白老鼠一巴掌抽在黑皮的后脖颈上，“这东西就算是完好无损，也就值几十万，你把它带出去能碰多少钱？能讹来600万吗？”黑皮讪讪的说道：“呃……那我带点什么？”白老鼠说道“前几天不是收上来一个陶俑吗？带着它去，那东西虽然是30块钱收上来的，但一般人看不出来价值，用来碰瓷儿刚好合适。”“知道了老大。”黑皮答应一声，推开店铺的后门，从里面搬出一只高约40公分的陶俑。与市面上常见的陶俑不同，这只陶俑看起来有些特殊，虽然已经破破烂烂，但依稀还能看出来这是一个青年文士，左手拿着一把扇子，右手还戴着一只黑色的戒指。白老鼠看了陶俑一眼说道：“这东西要是完好无损，还能卖上几个钱，只可惜已经破烂的不行，拿来碰瓷儿刚好合适，你们就带着它去吧。”黑皮将陶俑放进一个纸箱，然后三个人带着一起出了门。叶不凡继续在古玩街溜达，寻找着自己想要的法器。他一家店铺一家店铺的找，所以速度并不快，很快便被黑皮这些人追了上来。黑皮对小平头两个人说道：“老规矩，我在后面撞他一下，你们在前面碰。”“放心吧二哥，这活儿咱们都做这么多年了，不会出错的，况且他只是一个毛头小子。”小平头答应一声，三个人兵分两路。黑皮悄悄的跟在叶不凡身后，找了一个合适的机会突然撞了上去。他身高足有1米9，体重达到200斤，按照以往的套路，只要他这么一撞，对方肯定会失去重心，撞向对面打配合的小平头两个人。这时候小平头将手中的纸箱往地上一扔，陶俑破碎，然后开始敲诈。在黑皮看来这次碰瓷儿也不会有什么难度，可当他撞在叶不凡的后背上时，却感觉仿佛撞上了一座大山。对方并没有像想象中的那样失去重心，甚至是纹丝不动，相反他倒是向后面弹了出去。而前面的小平头两个人按照事先的计划，就在黑皮撞出去的时候已经将手中的纸箱摔在地上，里面传来哗啦一声，陶俑碎裂。这一切他们都是按照计划进行的，只可惜叶不凡没有配合，站在那里纹丝未动，根本就没有碰到他们手中的纸箱。这下小平头两个人就尴尬了，人家根本没碰到自己，你把纸箱扔在地上，这是什么鬼？但开弓没有回头箭，事到如今他们也只能继续按照套路往下走。小平头指着叶不凡骂道：“小子你眼瞎吗？竟然撞坏了大爷的东西，今天你必须赔钱，不然休想走出聚宝园。”叶不凡将这一切看得清清楚楚，立即明白自己这是遇到了碰瓷的。他看着小平头说道：“碰瓷也要专业一点好不好？我根本没有沾到你的纸箱，这是不是碰的有些牵强啊？”“是啊，我刚刚看的清清楚楚，人家小伙子根本都没碰到他们，是他们自己把东西扔在地上的……”“明摆着这就是碰瓷，要讹那个小伙子……”“还是少说话吧，这几个人可都是聚宝园的流氓，咱们招惹不起的，这小伙子要倒霉了……”这时黑皮从地上爬了起来，凶神恶煞的对围观的人们叫道：“都给我滚远点，靠这么近，东西坏了你们赔吗？”看到这股狠劲，人们纷纷向后退让，再没有人敢随便说话。事到如今黑皮也不再藏着了，直接上前对叶不凡说道：“小子，撞坏了我们的东西，你说怎么赔吧？”叶不凡不经意的用神识扫视了一下那个纸箱，神色微微一变，然后说道：“那要看你这东西值多少钱吧。”见对方认怂了准备赔钱，黑皮脸上泛起一抹得意，伸手扯开纸箱，指着里面已经摔得四分五裂的陶俑说道：“告诉你，我这可是新出土的汉朝陶俑，珍贵的很。现在被你弄成这个破烂样子，至少要赔600万，少一分都不行。”叶不凡看了一眼里面的陶俑，冷冷一笑说道：“600万你是不是要少了？不是应该620万吗？”他怎么会看不出来这些人就是白老鼠找来的，明摆着想讹诈自己口袋里的钞票。黑皮说道：“既然你这么上道，那就赔620万。”叶不凡拍了拍口袋说道：“实话跟你说，钱我有，甚至比620万还多，关键看你有没有本事拿去。”没想到对方竟然在耍自己，黑皮面目狰狞的说道：“小子，你也不打听打听我们兄弟是谁？在这聚宝园里，还没有人碰烂了我们的东西敢不赔钱呢。”小平头跟着说道：“听到了没有？小子，620万，少一分你都走不出去。叶不凡说道：“那我就要看看，你们是怎么让我走不出去的。”见他接连挑衅这几个流氓地痞，周围的人都替他捏了一把汗。要知道黑皮等人人高马大，怎么看也不是斯斯文文的叶不凡能够对付得了的。“不见棺材不落泪，看来得先帮你松松皮骨才行。”小平头儿说着，上前一拳砸向了叶不凡的面门。他心中已经下定了决心，620万并不是什么小数目，今天就是抢也要拿到手里，大不了兄弟几个出去躲上一段时间。可他的拳头刚刚打出去，就感觉肚子上一阵大力袭来，仿佛被炮弹轰中了一般，紧接着向后倒飞而出，啪嚓一下砸在了那只纸箱上。小平头挣扎着想爬起来，可是腹部传来一阵撕心裂肺的剧痛，仿佛肠子都被踢断了。“小子，你还敢还手。”黑皮目露凶光，回手从腰间抽出一把短刀，对着叶不凡狠狠扎了过来。他的想法跟小平头一致，今天无论如何也要将那620万拿到手，就算以后不做这一行了，这些钱也够吃用一辈子。眼见着这些流氓竟然动刀了，周围胆小的人都忍不住发出惊叫声。可随后让大家震惊的一幕出现，还没等看清楚是怎么回事，那把短刀却扎在了黑皮的掌心，整个一个对穿。随后叶不凡抬起一脚将黑皮踹翻在地，跟小平头倒在一起。“啊……”黑皮捂着受伤的手掌，发出杀猪般的惨叫声。剩下的另一个流氓刚刚冲到一半，看到眼前的情景彻底傻在那里。叶不凡毫不客气，同样是一脚将他踹翻在地。看着倒地的三个人，他冷笑着说道：“怎么样？我这钱你们还要不要了？”\r\n                "}