{"title":"第二章  祸从天降","content":"\r\n                       店里的熟客和梅楠两口子熟识后，大多压低声音管他们要精采带。两口子不敢应承，只说没有。他们不信，说：“胖子（汪小友）以前就搞，你们怎会没有？我是这儿的常客啰，不会有事的。”梅楠好生犹豫，精采带的租金是寻常带的几倍（一级带５块，三级带２块），出租定然获利颇丰。他极想把家里的六盘带子拿到店里来租，但他的良心不允许，更何况又有被查到的危险呢。于是坚决地说，确实没有，他接手后改变了经营方针，绝对不搞这种带子。熟客们大失所望，渐渐地来得少了，有的竟绝脚不来了。“三味书屋”的生意也随之下滑，日租的最低记录竟达到了二十几盘。但也有几个熟客习惯成自然，始终不断地来“三味书屋”拿带子。几乎每天必来的是松州新村的无业人员邵立诚。他晚上喝了点酒，即红着脸牵着他四岁的儿子摇摇晃晃地来拿带子。他儿子长得跟他一模一样，黑圆脸，细眼睛，一来就指着一本郑则士的带子，拉着爸爸要看“老胖子”。邵立诚喜欢看鬼片，并骄傲地说他儿子最爱看鬼片了，跟他从头看到尾，  一声不出。每当他挑好带子，他儿子就抢在手里，看着梅楠两口子说：“看老鬼，看老鬼，我不怕鬼噯。”逗得素香咯咯笑个不住。邵立诚也管梅楠要过三级带，见拒后惋惜地说：“你不敢搞，就算了。”问梅楠要精采带最勤、最有耐心的是彭波。三、四十岁，戴副眼镜，白白胖胖，模样斯文；大学毕业，单位上挂个名，在外面打工挣钱。他专挑名字和封面带点情色味的带子，并一再要求梅楠给他推荐这一类带子。店里带点暴露镜头的带子不少，梅楠乐得一一介绍给彭波。还有个漂亮的小姑娘叫张草。脸蛋黑红，眼睛大大的，言语乖甜。她就住在“三味书屋”所在的８号楼上，一般礼拜六、天来拿带子，进门就叔叔长、阿姨短地叫人。梅楠夫妻很喜欢她，从不押她的东西。另外，松州路几家录像厅的老板，理发店、小鸡店、包子店等等店的老板也都是“三味书屋”的老主顾。来租带子的多是年青人和中学生，中年人较少，老头老太几乎见不到。房东也常来拿带子，每次都给钱；梅楠不要，他硬留下了，说，都是做生意嘛。开始梅楠还不明白，后来才知道他在前面的五岔路口放录像。房乐行动迟缓，轻易不露声色。汪小友说他阴，不好讲话。梅楠也怕他年底合同到期后涨房租。但后来打听到，房东的大哥和梅楠岳父的徒弟是同学，两口子这才不愁了。干了不到一个月，店里就有十多盘带芯被人换了。那些缺德的家伙把好看的带子拆开，取出带芯，换上放不出或内容极臭的带子，再大模大样地还掉，梅楠素香丝毫也没有察觉。汪小友懒，带子大部分都没有贴标签。梅楠于是买了几张小标签，逐盘逐盘地贴上；无奈这种标签质次，粘力不牢，仍然有带被换。他向汪小友讨教，小友说，那你只好点漆喽。漆点在带子背面的五个螺钉上，漆干之后拆带必然会留下痕迹。这是租带业目前对付拆带换芯的最佳办法。梅楠家里还有他结婚前漆家具用剩的小半桶天蓝色的油漆，他拿到店里来，两口子花了三个晚上，把带子通通点上了漆。汪小友每星期都来店里拿带子，多数时候和小冬一道来，两人吵架似的吹上一通牛。汪小友满嘴都是“弄妈弄妈”或“猪”、“活猪”之类的脏话。因和梅楠两口子处熟了，他也不避嫌。素香十分反感。他还爱讲以前他和女友（他总是称“我老婆”）是如何租带的。梅楠问他俩可结婚了？小友说登记过了，还不曾举行仪式。小冬照例拿带子不给钱，素香心里很不高兴，在梅楠面前讲了好几次。一天，小冬来还带子，梅楠说：“小冬，你办个证好不好？现在店里生意不大好，各种费用又高。”小冬的脸顿时红得像猪肝，他怨怼地看了梅楠一眼，含糊地嗯了两声，疾步走了出去。“希望下次他能付钱。”素香与丈夫对视了一眼，说。月底交了４５０元房租、４０元治安费及５块钱的卫生费。尽管交的是九月份的房租，上月是汪小友交的，但本月千余元收入一下子减去近半，梅楠、素香心里不免有些郁闷；又因夏秋之交，天气烦热，两口子的情绪更加低落。这天中午，梅楠多睡了一会，三点钟才送饭来。素香饿极生怒，赌气不吃。梅楠也来火了，老婆好没来由，你看店忍饥挨饿，搞不到觉睡，只怪你自己没工作，我何罪之有？他把饭缸子往素香面前重重一放，抽身就走。他还得赶去上班。刚走到门口，就听“嗖”地一声，那个裹着毛巾的饭缸飞过他的头顶， “咣”地掼在水泥地上，骨碌骨碌滚了好远。素香最恨她生气时丈夫不哄她。扔过饭缸后便嘤嘤地啜泣起来。梅楠见老婆如此气苦，十分心疼。忙捡起饭缸，进店赔罪认错。屈身左哄右哄，素香只是不理。有几个顾客来看带子，梅楠素香分开了一些。里面有个穿白衬衫、花裙子，眼睛细长的年轻女人，背着皮包，满店转看。梅楠正待上前招呼。店里忽然又进来三个男人。为首的那个三十多岁，个子较高，胖身凸肚，脸颊也胖，穿白竖条纹衬衣，银灰色裤子。胳膊下夹着一个小包，身后的两人都很矮，穿着短裤汗衫。年纪大的那个矮壮，大眼睛，刚刮过的落腮胡；年青的那个矮胖，生着一对小眼睛，他们径直走到梅楠面前；穿花裙子的女人也走拢来。高胖男子从包里拿出一张工作证亮给梅楠看，正色说道：“南市刑警队的。我们怀疑你有违法行为，现在请你关门接受检查。”回头喝声：“叫闲人出去，关门。”穿花裙子的女人便把那几个顾客赶了出去，小胖子“哗”地将卷闸门拉下了大半。梅楠和素香惊得脸色灰白，手足无措，他们知道这几个警察是来查黄带的。梅楠立刻想到了汪小友。小友说过，如有公安突查，就叫找他，想必他有办法应付这种局面。素香早把刚才的气恼抛到了九霄云外，想到店里没有一级带和三级带，她胆子壮了起来，镇定地说：“我们店里并无有问题的带子，你们只管查。”高胖警官似笑非笑地看了她一眼，命令手下：“你们搜搜。”二男一女三个警察在带架上、抽屉里、木桶里、店里堆杂物的角落四处搜看。素香跟着那个女警察，看她查带。高胖警官往藤椅上一坐，点燃一根烟，问梅楠：“这店是你的吗？”梅楠想，店里虽然没有黄带和三级带，但带镜头的带子不少，查出来就是事。现在只有把汪小友找来，打发他们走才行。于是答道：“不是，我替人家看的。”“那你老板是谁？”“他叫汪小友，在市里的一家银行工作。”“哪家银行？”“我不知道。”“那他住哪儿？”“也不知道。他给我留了一个传呼号，可我又记不起来了。”警官看了梅楠半响，吐出一口烟道：“你不老实。”花裙子在外带那边找了半天，什么也没查到。素香面有喜色。花裙子见了，气恨恨地说：“你先别得意。这些都是盗版带，就算你没有黄带，我照样可以统统没收。”素香复又吓得脸色蜡黄。两个男警察翻了好久，也一无所获，向高胖警官说：“探长，  没找到什么。”探长脸色稍霁，挥手说：“先把门打开，透透气。”小胖子往上推开闸门。素香到隔壁杂货店买了一包“红塔山”，给三位男警官敬烟。外面围观的人已聚了一堆。探长抽完烟，指着梅楠对两个男警察说：“你们俩带他去找汪小友，顺便到他家里去看一下。我们在店里等着。”梅楠脑袋“嗡”地一声就懵了，素香的脸也变得雪白如纸。汪小友给的那一盘黄带和五盘三级带全在家放着！两口子原指望警官们抽完烟就离开的，谁知他们还有这一手。 梅楠昏昏沉沉地跟着两个警官上了停在马路对面的吉普车。年长矮壮的那位坐上司机的位置，梅楠蓦地看见他屁股后面挂着一支乌黑的手枪，更是心惊胆战。挂枪的警官问：“汪小友到底在哪家银行？”梅楠此刻找汪小友的心情比警官还急切，可他确实不知道他在哪家银行，只恍惚记得他讲过他在松州路赁屋居住，他父母家在城隍庙，那他必定在城隍庙附近的银行无疑。于是答道：“大概在城隍庙工行吧。”两位警官开车带着梅楠来到城隍庙，一连问了工行、建行、交行等三、四家储蓄所，都说没有汪小友这个人。挂枪的警官不耐烦了，气哼哼地对梅楠说：“你耍我们！我不跟你兜圈子了，现在你带我们去你家。”梅楠因恐惧和焦虑神经都快麻木了。他把他们带到城隍庙的家里，呆立在一旁，听天由命。那盘《情爱霸妹》藏在写字桌右下柜的一堆小说书中；另外五盘三级带放在组合柜的衣橱里，素香嫌脏，都没往衣服里塞，就撂在隔板上面。两个警官在客厅里翻了一通后进了卧室。挂枪的警官直奔写字桌，小胖警官则打开了组合柜。梅楠心里揪痛，眼前一黑，喑声道：“完了！”梅楠清醒过来时，两个警官已拿着那六盘带子在电视机前逐本逐本地试了。挂枪的警官边看点头说：“很好，很好。”试毕，挂枪的警官又将搜出来的梅楠那本记有汪小友拷机号的通讯录揣在怀里，朝呆若木鸡的梅楠喝道：“跟我们走！”他们回到店里，探长皱着眉头听完挂枪警官的汇报，把手里的烟头一掷，说：“如此不老实。把带子给我捋走！”他们下带子时，梅楠两口子默默地帮忙。探长见他俩态度好，不撒泼拦阻，动了恻隐之心，下到一百多盘时止住说：“就拿这么多。”扭头又朝梅楠道：“你跟我们走一趟吧。”\r\n                "}